;~ =============================================================================
;~ Rizonesoft Language File
;~ =============================================================================
;~ Date.........: 01 January 2018
;~ Author.......: Derick Payne (Rizonesoft)
;~ Link.........: www.rizonesoft.com
;~ =============================================================================

[Main]
Product = Complete Internet Repair
Version = 5.x

[Language]
;~ Please ad the translated language name next to the english name. For example; Ελληνικά - Greek
Name = Afrikaans
Code = af
Encoding = Unicode

[Translations]
;~ Please do not translate this section.
About = About
Custom = Custom
Donate = Donate
File = File
Logging = Logging
Menus = Menus
Messages = Messages
Messages2 = Messages2
Preferences = Preferences
Update = Update
Versioning = Versioning

[About]
Window_Title = Inligting oor %{Program.Name}
Label_Version = Weergawe
Label_AutoIt = Gebou met AutoIt weergawe
Label_Copyright = Kopiereg
Tip_Title_Donate = Skenk aan %{Company.Name}
Tip_Message_Donate = As jy 'n skenking maak, help jy om ons sagteware gratis te hou\rnen stel ons in staat om die gereedskap en dienste te bekom\rnwat ons gebruik om u te dien. 
Label_Home = Tuisblad
Label_License = Lisensie
Label_Support = Ondersteuning
Tip_Title_Country = Gemaak in Suid-Afrika
Tip_Message_Country = %{Program.Name} is in Suid-Afrika gebore.
Label_Contributors = Bydraers
Tip_Facebook = Like ons op Facebook.
Tip_Twitter = Volg ons op Twitter.
Tip_GooglePlus = Vind ons op Google.
Tip_GitHub = %{Program.Name} op GitHub
Button_Ok = OK
Label_RAM = (GEHEUE) %d MB VAN %d MB BESKIKBAAR (%d%)
Tip_RAM = Ewetoeganklike Geheue
Label_HDD = (%s) %.2f GB VAN %.2f GB BESKIKBAAR (%d%)

[Custom]
Label_Status_Welcome = Onthou! Moet nooit iets regmaak wat nie gebreek is nie, jy kan Windows breek.
Label_Status_Updates = Op soek na opdaterings
Checkbox_Repair_01 = Herstel Internetprotokolle (TCP/IP)
Checkbox_Repair_02 = Herstel Winsock (Herstel Katalogus)
Checkbox_Repair_03 = Hernu Internetverbindings
Checkbox_Repair_04 = Spoel DNS Resolver Cache (Domain Name System)
Checkbox_Repair_05 = Spoel ARP Cache (Adres Resolusie Protokol)
Checkbox_Repair_06 = Herstel Internet Explorer %s
Checkbox_Repair_07 = Maak Windows Update Geskiedenis Skoon
Checkbox_Repair_08 = Herstel Windows / Automatic Update
Checkbox_Repair_09 = Herstel SSL / HTTPS / Kriptografie
Checkbox_Repair_10 = Stel Proxy Server Konfigurasie terug
Checkbox_Repair_11 = Stel Windows Firewall Konfigurasie terug
Checkbox_Repair_12 = Herstel die standaard hosts lêer
Checkbox_Repair_13 = Hernu Wins Client Registrasies
Checkbox_Repair_14 = Maak Netwerk Rekenaars sigbaar in File Explorer
Tip_Status_Show = Wys Status
Tip_Status_Hide = Versteek Status
Button_Go = Begin!
Button_Go_Stop = Stop
Info_01 = Voordat jy begin; word dit aanbeveel dat u 'n stelselherstelpunt maak om enige veranderinge wat deur Complete Internet Repair gemaak is terug te draai. Gebruik die ingeboude Windows Internet Troubleshooters voor enige herstelopsies.\rn\rnKies u herstelopsies en druk '%s' om te begin. Moenie iets kies tensy u rekenaar die beskryfde probleem het nie. Slaan enige opsie oor wat u nie verstaan nie.
Info_02 = Hierdie opsie herskryf belangrike register sleutels wat gebruik word deur die Internet protokol (TCP/IP) stack. Dit het dieselfde resultaat as om die protokol te verwyder en weer te installeer.
Info_03 = Hierdie kan gebruik word om Winsock-korrupsie en verlies aan netwerkverbindings te herstel. Hierdie opsie moet versigtig gebruik word, aangesien enige vooraf geïnstalleerde LSP's weer geïnstalleer moet word.
Info_04 = Hernu alle Internet (TCP/IP) verbindings.
Info_05 = Spoel DNS Resolver Cache, verfris alle DHCP huurkontrakte en herregistreer DNS name.
Info_06 = ARP (Address Resolution Protocol) Cache is 'n tegniek wat gebruik word om 'mappings' van OSI Model Network Layer-adresse (IP-adresse) op te slaan op ooreenstemmende OSI Model Data Link-adresse (MAC-adresse). As gevolg van 'n verskeidenheid moontlike omstandighede kan die ARP-cache beskadig word.\rn\rnDie simptome sluit in: talle webwerwe versuim om te laai en onderbrekings in netwerk of internet konneksie. Die Ping-opdrag sal ook nie werk vir kommunikasie met twee of meer afgeleë leërskare nie.
Info_07 = Herregistreer al die betrokke dll- en ocx-lêers wat benodig word vir die gladde werking van Microsoft Internet Explorer %s.
Info_08 = Hierdie opsie sal die Windows Update Geskiedenis uitvee. Dit sal dit doen deur die [%s] en [%s] -gidse leeg te maak.
Info_09 = Hierdie opsie sal probeer om Windows Update / Outomatiese opdaterings op te los. Probeer dit as jy nie opdaterings kan aflaai of installeer nie.
Info_10 = As u probleme ondervind met die koppeling aan SSL / Veilige webwerwe (bv. Bankdienste), kan hierdie opsie help.
Info_11 = Baie malware-infeksies skep proxy-bedieners en stel dan Windows in om alle webverkeer deur die virusproxy te stuur. Byvoorbeeld, 'n poging om toegang tot Rizonesoft.com te verkry, sal na 'n malware-werf lei.\rn\rnDie opsie sal probeer om alle instaanbedienings konfigurasies te herstel, insluitend die volgehoue WinHTTP proxy configuration.
Info_12 = Stel die Windows Firewall konfigurasie terug na sy verstekstatus.
Info_13 = Stel die Windows hosts-lêer terug na sy verstekstatus.
Info_14 = Dit is soms nodig dat kliënte of bedieners op u netwerk hul NetBIOS-name moet herregistreer met 'n WINS-bediener (Windows Internet Name Service).\rn\rnHier is 'n paar situasies waar die WINS-kliëntregistrasies verleng moet word: die registrasie is verlore of geskrap in WINS en moet deur die kliënt verfris word. Die registrasie bestaan in sommige WINS-bedieners, maar nie in ander nie. 'n Herregistrasie is nuttig om die WINS-weergawe IDS te verhoog, wat sal help om 'n WINS-bediener replikasie te veroorsaak.
Info_15 = By verstek moet rekenaars in jou plaaslike netwerk sigbaar wees wanneer jy na 'n netwerk toestel blaai met File Explorer. Met Windows 10 weergawe 1803 is sommige rekenaars slegs toeganklik via hul name of IP-adresse.
Label_Sub_Heading_Notice = Complete Internet Repair funksionaliteit nou in Complete Windows Repair ingebou. Klik hier om dit nou af te laai!
Label_All_Complete = Alle geselekteerde take voltooid.
Checkbox_Select_All = Kies Alles

[Donate]
Label_Heading = %{Program.Name} dien u al meer as %d uur. Maak ñ skenking en help ons om ons sagteware gratis te hou.
Label_Message = Klik op die PayPal-knoppie hieronder of gaan na PayPal.me/rizonesoft, vul in die bedrag en stuur vir ons die skenking. Omdat dit PayPal is, weet jy dit is makliker en veiliger as om kontant. Het u geen PayPal-rekening? Geen probleem nie, dit is vinnig en maklik om ñ rekening oop te maak.

[File]
Backup_Saving = Stoor '%s'
Backup_Success = Gids suksesvol gestoor in '%s'.
Backup_Continue = Ons sal nou voortgaan om dit te verwyder.
Backup_Error_01 = '%s' kon nie gestoor word nie.
Backup_Error_02 = Om dataverlies te vermy, sal hierdie gids nie verwyder word nie.
CleanDir_Clearing = Vee '%s' skoon.
CleanDir_Error_01 = Gids Pad
CleanDir_Error_02 = Niks Hier '%s' nie!
CleanDir_Error_03 = '%s' kon nie verwyder word nie.
CleanDir_Attributes = Stel eienskappe vir '%s'.
CleanDir_Success = '%s' is verwyder.
Delete_Removing = Besig om '%s' te verwyder.
Delete_Success = Die lêer is verwyder.
Delete_Error = Kon nie die lêer verwyder nie.
OpenText_Opening = Maak '%s' oop
OpenText_Success = Wys '%s' lêer.
OpenText_Error = Kon nie die '%s' lêer vind nie.

[Logging]
Finished = Klaar
success = sukses
Response_Received = Reaksie Ontvang
Successfully = Suksesvol
OK = OK!
Registration_succeeded = Registrasie suksesvol
Initiated = Geïnisieer
Error = fout
Failed = misluk
Access_Denied = Toegang word geweier
No_Operation_Performed = Geen operasie kan uitgevoer word nie
VERSION = WEERGAWE
File_Not_Found = Kon die [%s] loglêer nie vind nie
Showing_File = Vertoon [%s] loglêer
Showing_Error = Iets het verkeerd gegaan: Proses ID: %s
Opening_File = Besig om die loglêer oop te maak
Opening_Directory = Besig om die log omslag oop te maak
Directory_Not_Found = Kon die [%s] log omslag nie vind nie
Showing_Directory = Vertoon [%s] log omslag
Bool_Yes = Ja
Bool_No = Nee
Info_Date = Datum:
Info_Program = Program:
Info_Program_Version = Program Weergawe:
Info_Program_Path = Program Pad:
Info_Compiled = Saamgestel:
Info_AutoIt_Version = AutoIt Weergawe:
Info_AutoIt_64Bit = AutoIt 64-Bis Weergawe:
Info_Windows_Version = Windows Weergawe:
Info_System_Type = Stelsel Tipe:
Info_Memory = Geheue (RAM):
Info_ProgramFiles = Program Lêers:
Info_Windows_Directory = Windows Omslag:
Level_Error = Fout:
Level_Warning = Waarskuwing:
Level_Success = Sukses:
Level_Finished = Klaar:

[Menus]
File = &Lêer
File_Event_Log = Windows &Event Viewer
File_Preferences = &Voorkeure
File_Logging = &Logging
File_Logging_Open_File = Vertoon &loglêer
File_Logging_Open_Directory = Vertoon log &omslag
File_Logging_IP_Reset = Vertoon &IP reset log
File_Export = Uitvoer (inligting)
File_Export_IP = &IP Konfigurasie (almal)
File_Export_LSP = Winsock &LSPs
File_Export_ARP = &ARP Inskrywings (almal)
File_Export_NBIOS = Net&BIOS Statistiek
File_Reboot = &Herlaai Windows
File_Close = Sluit af\tAlt+F4
Maintenance = &Onderhoud
Maintenance_Restore = Skep 'n Windows Herstelpunt
Troubleshoot = &Vind Probleme
Troubleshoot_01 = Netwerkdiagnostiek &Web (Internet)
Troubleshoot_02 = Netwerkdiagnostiek Netwerk &Adapter
Troubleshoot_03 = I&nternet Diagnostiese
Troubleshoot_04 = Netwerkdiagnostiek &Inkomende
Troubleshoot_05 = &Tuisgroep Diagnostiese
Troubleshoot_06 = Netwerkdiagnostiek &Lêergedeelte
Troubleshoot_07 = &BITS Diagnostiese
Troubleshoot_08 = Windows &Update Diagnostiese
Troubleshoot_09 = Internet E&xplorer Diagnostiese
Troubleshoot_10 = Internet Explorer &Sekuriteitsdiagnostiek
Troubleshoot_11 = Internet Spo&ed Toets
Troubleshoot_12 = Soek Router &Wagwoorde
Tools = &Gereedskap
Tools_RDP = Eksterne &Skermverbinding
Tools_IE_Properties = &Explorer-eienskappe
Tools_Install_IP6 = &Installeer IP6 Protokol
Tools_Uninstall_IP6 = &Verwyder IP6 Protokol
Tools_Repair_WorkView = Herstel &Workgroup Computers view
Help = &Help
Help_Update = Soek vir &Opdaterings
Help_Home = %{Company.Name} &Tuiste
Help_Downloads = &Meer Sagteware
Help_Support = &Ondersteuning
Help_Issue = Skep 'n &probleem
Help_Donate = &Skenkings 
Help_About = &Inligting oor %{Program.Name}

[Messages]
Info_Title = Neem asseblief kennis
Warning_Title = Waarskuwing!
Error_Title = Oeps! Iets het verkeerd geloop!
Error_Oops = Oeps!
Singleton = %{Program.Name} is alreeds oop.
Compatible = %{Program.Name} is nie verenigbaar met u weergawe van Windows nie. As jy glo dat dit 'n fout is, voel asseblief vry om 'n boodskap by %s te stuur met al die besonderhede.
Compatible_Bit = Ongelukkig is %{Program.Name} 32 Bit nie verenigbaar met u weergawe van Windows nie. Laai asseblief %{Program.Name} 64 Bit van %s af.
Loading_Initializing = Initialisering van %{Program.Name} 
Loading_Localizations = Laai Localisasies
Loading_Resources = Laai Hulpbronne
Loading_WorkingDirectories = Stel Werkgidse op
Loading_Logging = Initialiseer Logging
Loading_Configuration = Laai Konfigurasie
Loading_Shortcuts = Laai Sleutelbordkortpaaie
Loading_Interface = Begin Kernkoppelvlak
Ping_Check_Connection = Kontroleer verbinding met die Internet.
Ping_Response = Reaksie ontvang in %s millisekondes.
Ping_Host_Offline = Afgeleë Rekenaar is vanlyn af.
Ping_Host_Unreachable = Afgeleë Rekenaar is onbereikbaar.
Ping_Host_Bad = Slegte Bestemming.
Ping_Host_No_Internet = Geen Internet konneksie nie.
Global_Errors = Voltooid met (%02i) %s!
Global_Errors_Error = fout
Global_Errors_Errors = foute
Global_Finished = Geselekteerde taak voltooid.
Global_File = lêer
Global_Files = lêers
RegisterDll_Success = RegSvr32.exe > '%s' registrasie suksesvol.
RegisterDll_Error_01 = RegSvr32.exe > '%s' Om 'n module te registreer, moet u 'n binêre naam verskaf.
RegisterDll_Error_02 = RegSvr32.exe > '%s' Spesifieke module nie gevind nie.
RegisterDll_Error_03 = RegSvr32.exe > '%s' Module gelaai maar toegangspunt DllRegisterServer is nie gevind nie.
RegisterDll_Error_04 = RegSvr32.exe > '%s' Foutnommer: 0x80070005
Registry_Write_Error = Kon nie skryf na '%s'
Registry_Error_01 = Kan nie versoekte sleutel oopmaak nie.
Registry_Error_02 = Kan nie aangevraagde hoof sleutel oopmaak nie.
Registry_Error_03 = Kan nie aangevraagde waarde oopmaak nie.
Registry_Error_04 = Waarde tipe word nie ondersteun nie.
Registry_Error_05 = Kan nie versoekte waarde uitvee nie.
Registry_Error_06 = Kan nie versoekte sleutel/waarde uitvee nie.

[Messages2]
Select_Something_Title = Kies Iets
Select_Something_Message = Kies iets asseblief.
Stopping = Wag asseblief tot huidige taak voltooid is!
Boot_01 = 'n Stelselherlaai kan nodig wees voordat die instellings van krag word.
Boot_02 = Om te Reboot of nie te Reboot nie?
Boot_03 = Jy moet dalk jou rekenaar reboot voordat die instellings van krag sal wees. Wil jy jou rekenaar nou reboot? Stoor jou goed, hou jou asem op en druk 'Yes' om jou rekenaar te reboot. Of druk 'No' om my te ignoreer.
Boot_04 = ^ Jy wil nie jou rekenaar herlaai nie?
Boot_05 = ^ Ek kan nie daarmee argumenteer nie. Dit is tog jou rekenaar.
Boot_06 = Klik op '%s' en dan '%s' om jou rekenaar te reboot.
Boot_07 = Herlaai tans Windows...
MsgBox_Boot_Title = Reboot!
MsgBox_boot_Message = Jou rekenaar sal herlaai in %s sekondes. Dit behoort jou genoeg tyd te gee om jou goed te red. Druk Ok om jou rekenaar te herlaai.
Boot_Restarting = Jou rekenaar is besig om te herlaai.
Boot_Canceled = Herlaai Gekanselleer.
Reset_IP_01 = Herstel van alle IP-konfigurasies.
Reset_IP_02 = TCP/IP Reset log geleë @ [%s]
Reset_IP_03 = Herstel van IP-weergawe 4 konfigurasies.
Reset_IP_04 = Herstel van IP-weergawe 6 konfigurasies.
Winsock_01 = Besig om Winsock katalogus te herstel.
Winsock_02 = Dit word aanbeveel dat u Windows XP Service Pack 2 of later installeer.
Winsock_03 = Herstel Winsock-katalogus klaar.
Winsock_04 = Herstel Winsock met Metode 1.
Winsock_05 = Herstel Winsock met Metode 2.
Renew_IP_01 = Vrystelling en hernuwing van TCP/IP verbindings
Renew_IP_02 = Vrystelling van TCP/IP verbindings
Renew_IP_03 = Hernuwing van TCP/IP verbindings
Renew_IP_04 = Winsock herstel
Renew_IP_05 = TCP/IP verbindings hernu
DNS_01 = Besig om DNS Resolver Cache te verfris.
DNS_02 = Besig om DNS te Spoel
DNS_03 = Besig om DNS te Registreer
DNS_04 = DNS Vernieuwd
ARP_01 = Spoel ARP (adres resolusie protokol) cache.
ARP_02 = ARP Cache vernieuwd
Repair_IE_01 = Besig met herstel van Internet Explorer weergawe %s.
Repair_IE_02 = Stoor jou werk voordat jy Ok druk
Repair_IE_03 = Herstel van 'Open in new tab/window not working'.
Repair_IE_04 = Herstel van 'Add-Ons-Manager menu entry is present but nothing happens'.
Repair_IE_05 = Herstel van eenvoudige HTML Mail API.
Repair_IE_06 = Herstel van Group policy snap-in.
Repair_IE_07 = Herstel van 'Smart Screen'.
Repair_IE_08 = Herstel van 'IEAK Branding'.
Repair_IE_09 = Herstel van ontwikkelingshulpmiddels.
Repair_IE_10 = Herstel van 'IE8 closes immediately on launch'.
Repair_IE_11 = Herstel van die License Manager.
Repair_IE_12 = Herstel van Javascript skakels wat nie werk nie.
Repair_IE_13 = Herstel van die VS Debugger.
Repair_IE_14 = Herstel van 'Printing' probleme ('open in new window').
Repair_IE_15 = Herstel van 'Find on this page is blank'.
Repair_IE_16 = Herstel van 'Process debug manager'.
Repair_IE_17 = Herstel van die 'VML Renderer'.
Repair_IE_18 = Herstel 'Nuwe tabbladsy' kan inhoud nie vertoon word nie omdat dit nie toegang tot die kontroles het nie.
Repair_IE_19 = Dit is die gevolg van 'n fout in shdocvw.dll.
Repair_IE_20 = Herstel van Outlook Express.
Repair_IE_21 = Internet Explorer behoort nou korrek te funksioneer.
Clear_Update_01 = Opruiming van Opdateringsgeskiedenis lêer.
Clear_Update_02 = Opdateringsgeskiedenis lêer behoort nou skoon te wees.
Repair_Update_01 = Herstel van Windows Update / Outomatiese opdaterings.
Repair_Update_02 = Stop die Nero Update-diens.
Repair_Update_03 = Stop die BITS-diens.
Repair_Update_04 = Stop die outomatiese opdateringsdiens.
Repair_Update_05 = Instelling van BITS Sekuriteitsbeskrywer.
Repair_Update_06 = Instelling van outomatiese opdaterings Diens Sekuriteitsbeskrywer.
Repair_Update_07 = Instelling van outomatiese opdateringsdiens.
Repair_Update_08 = Instelling van BITS.
Repair_Update_09 = Registrasie van Windows Updates Dlls.
Repair_Update_10 = Herlaai die outomatiese opdateringsdiens.
Repair_Update_11 = Herbegin die BITS-diens.
Repair_Update_12 = Herlaai die Nero Update-diens.
Repair_Update_13 = Skoonmaak van transaksionele metadata op die volgende Transactional Resource Manager Mount.
Repair_Update_14 = Skoonmaak van die BITS-tou.
Repair_Update_15 = Begin dadelik Windows Updates opspoor.
Repair_Update_16 = Windows Update herstel.
SSL_Crypt_01 = Herstel van SSL / HTTPS / Kriptografie diens.
SSL_Crypt_02 = Stop die kriptografiese diens.
SSL_Crypt_03 = Konfigurasie van die kriptografiese diens.
SSL_Crypt_04 = Maak '%s' skoon.
SSL_Crypt_05 = '%s' skoongemaak.
SSL_Crypt_06 = Registrasie van SSL / HTTPS / Kriptografie Dlls.
SSL_Crypt_07 = SSL / HTTPS / Kriptografie geregistreer.
SSL_Crypt_08 = Herbegin die kriptografiese diens.
SSL_Crypt_09 = Aanlynbankdienste behoort nou te werk.
Reset_Proxy_01 = Herstel van proxy instellings.
Reset_Proxy_02 = Stel proxy an direkte toegang.
Reset_Proxy_03 = Proxy instellings herstel na standaard.
Reset_Firewall_01 = Herstel van Windows Firewall-konfigurasie.
Reset_Firewall_02 = Firewall instellings herstel na standaard.
Restore_HOSTS_01 = Herstel van die standaard Windows HOSTS lêer.
Restore_HOSTS_02 = 'n Fout het voorgekom tydens die skryf van die HOSTS lêer.
Restore_HOSTS_03 = Skryf data na die HOSTS-lêer.
Restore_HOSTS_04 = HOSTS lêer suksesvol geskep.
Restore_HOSTS_05 = HOSTS lêer herstel.
Renew_Wins_01 = Hernuwing van Wins kliënt registrasies.
Renew_Wins_02 = Wins kliënt Registrasies Hernu.
Make_Computers_Visible_01 = Besig om Netwerk Rekenaars sigbaar maak.
Make_Computers_Visible_02 = Besig met Konfigurasie van die Funksie Discovery Resource Publication Service.
Make_Computers_Visible_03 = Netwerk Rekenaars behoort nou sigbaar wees in File Explorer.
Open_Events_01 = Maak Windows Event Viewer oop.
Open_Events_02 = U behoort Event Viewer nou te sien.
Export_IP_01 = Voer Windows IP-konfigurasie uit.
Export_IP_02 = IP-konfigurasie gestoor in '%s'
Export_IP_03 = Kon nie IP-konfigurasie stoor nie.
Export_LSPs_01 = Voer lys van Geïnstalleerde Winsock LSPs uit.
Export_LSPs_02 = Winsock LSPs lys gestoor in '%s'
Export_LSPs_03 = Kon nie LSP-lys stoor nie.
Export_ARP_01 = Uitvoer van ARP-inskrywings.
Export_ARP_02 = ARP-inskrywings gestoor in '%s'
Export_ARP_03 = Kon nie ARP-inskrywings stoor nie.
Export_NBIOS_01 = Uitvoer van NetBIOS-statistiek.
Export_NBIOS_02 = NetBIOS-statistiek gestoor in '%s'
Export_NBIOS_03 = Kon nie NetBIOS-statistiek stoor nie.
Tools_Open_RDP_01 = Maak Eksterne Skermverbinding oop.
Tools_Open_RDP_02 = Kon nie Eksterne Skermverbinding oopmaak nie.
Tools_Open_RDP_03 = Eksterne Skermverbinding behoort oop te wees.
Tools_Open_IE_Properties_01 = Maak Internet Explorer-eienskappe oop.
Tools_Open_IE_Properties_02 = Kon nie Internet Explorer-eienskappe oopmaak nie.
Tools_Open_IE_Properties_03 = Jy behoort Internet Explorer-eienskappe te sien.
Tools_Install_IP6 = Installeer TCP/IP v6 Protokol.
Tools_Uninstall_IP6 = Verwyder TCP/IP v6 Protokol.
Tools_Repair_WorkGroup = Herstel Workgroup Computers view.

[Preferences]
Window_Title = Voorkeure
Tab_General = Algemene
Tab_Cache = Cache
Tab_Performance = Prestasie
Tab_Language = Taal
Group_Redundancy = Redundancy
Group_Logging = Logging
Group_Priority = Prioriteit
Group_Memory = Geheue
Group_Language = Taal
Checkbox_Backup_Folders = Backup lêers voordat u dit verwyder
Checkbox_Export_IP = Export IP Configuration before resetting
Checkbox_Enable_Logging = Aktiveer Logging
Label_Log_Exceed = Log mag nie groter wees as:
Label_Logging_Size = Logging Grootte: %s KB
Button_Logging_Clear = Maak Skoon
Label_SetPriority = Stel proses prioriteit:
Checkbox_SaveRealtime = Stoor prioriteit bo hoog (nie aanbeveel nie).
Checkbox_ReduceMemory = Verminder geheue op lae geheue stelsels.
Label_Language_Message = Kies die taal wat u verkies en druk die %s knoppie om voort te gaan. (Herbegin benodig)
Button_Save = Stoor
Button_Cancel = Kanselleer
Label_Updated = Voorkeure Opgedateer
Label_Logging_Cleared = Logging Skoongemaak
MsgBox_Language_Title = Taal verander!
MsgBox_Language_Message = Die gekose taal is verander. Complete Internet Repair moet herbegin word vir die gekose taal om in werking te tree.
MsgBox_Closing_Title = Maak %{Program.Name} toe
MsgBox_Closing_Message = Wil jy nou %{Program.Name} toe maak?

[Update]
Window_Title_Available = Opdatering Beskikbaar
Window_Title_Congratulations = Hierdie is die nuutste weergawe.
Window_Title_Error = Iets het verkeerd geloop!
Label_Message_Update = Daar is 'n nuwe weergawe van %{Program.Name} beskikbaar.
Label_Message_Latest = U gebruik die nuutste weergawe van %{Program.Name}.
Label_Message_Error = Inligting oor die nuutste weergawe van %{Program.Name} kon nie opgespoor word nie.
Label_Message_Internet = Gaan asseblief u internetverbinding na en probeer weer.
Label_Build_Current = Huidige Bou:
Label_Build_Update = Opdatering Bou:
CheckBox_NoUpdate = Moenie vir opdaterings soek nie.
Button_Update = Lees meer
Button_Close = Maak toe

[Versioning]
Administrator = Administrateur
Build = Bou
AutoIt_Version = Met AutoIt Weergawe %{AutoIt.Version}
Bit = Bit